/* No comment provided by engineer. */
"Could not find the help file" = "Could not find the help file";

/* No comment provided by engineer. */
"Does the help file exist? Is it in the Resources folder?" = "Does the help file exist? Is it in the Resources folder?";

/* No comment provided by engineer. */
"Interval" = "Interval";

/* No comment provided by engineer. */
"The help file could not be read." = "The help file could not be read.";

